tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ansible"
brew "eza"
brew "fzf"
brew "fish"
brew "helm"
brew "htop"
brew "icdiff"
brew "jq"
brew "k9s"
brew "kind"
brew "kubernetes-cli"
brew "mtr"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "restic"
brew "starship"
brew "stern"
brew "terraform"
brew "tmux"
brew "watch"
cask "alacritty"
