tap "derailed/k9s"
brew "argo"
brew "atuin"
brew "buf"
brew "fd"
brew "go"
brew "gopls"
brew "helix"
brew "helm"
brew "icdiff"
brew "istioctl"
brew "just"
brew "kubernetes-cli"
brew "nushell"
brew "opentofu"
brew "restic"
brew "ripgrep"
brew "sd"
brew "stern"
brew "zellij"
brew "derailed/k9s/k9s"
cask "dbeaver-community"
cask "stats"
